// © Copyright 2010-2012, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Online adgang til din printer med mere overalt.";

HSDNewTaskName = "Kom på nettet med din printer";
HSDNewTaskDescriptionFieldText = "Hent nyt indhold og nye løsninger itl din internetforbundne HP-printer.";

HSDTaskStartButtonTitle = "Start";
LanguageCode = "da";
DeviceModelNumber = "Enhedens modelnummer";
